Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Leave empty to use the base language text
ar: اتركه فارغًا لاستخدام نص اللغة الأساسية
ca: Deixeu-lo en blanc per utilitzar el text de l'idioma base
cs: Chcete-li použít text v základním jazyce, ponechte prázdné
da: Lad være tom for at bruge grundsprogets tekst
de: Lassen Sie das Feld leer, um den Text in der Basissprache zu verwenden
es: Déjalo vacío para usar el texto del idioma base
fa: برای استفاده از متن زبان پایه خالی بگذارید
fi: Jätä tyhjäksi käyttääksesi peruskielen tekstiä
fr: Laissez vide pour utiliser le texte de la langue de base
he: השאר ריק כדי להשתמש בטקסט שפת הבסיס
hr: Ostavite prazno za korištenje teksta na osnovnom jeziku
hu: Hagyja üresen az alapnyelvi szöveg használatához
id: Biarkan kosong untuk menggunakan teks bahasa dasar
ja: 基本言語テキストを使用するには空のままにしてください
ko: 기본 언어 텍스트를 사용하려면 비워 두세요.
ms: Biarkan kosong untuk menggunakan teks bahasa asas
nl: Laat leeg om de tekst in de basistaal te gebruiken
no: La det stå tomt for å bruke grunnspråkteksten
pl: Pozostaw puste, aby użyć tekstu w języku podstawowym
pt_br: Deixe em branco para usar o texto do idioma base
pt_pt: Deixe em branco para usar o texto do idioma base
ro: Lăsați necompletat pentru a utiliza textul în limba de bază
sk: Ak chcete použiť text v základnom jazyku, nechajte prázdne
sl: Če želite uporabiti besedilo v osnovnem jeziku, pustite prazno
sv: Lämna tomt för att använda grundspråkstexten
th: เว้นว่างไว้เพื่อใช้ข้อความภาษาพื้นฐาน
ur: بنیادی زبان کا متن استعمال کرنے کے لیے خالی چھوڑ دیں۔
vi: Để trống để sử dụng văn bản ngôn ngữ cơ sở
zh_hans: 留空以使用基本语言文本

source: Left
ar: اليسار
ca: Esquerra
cs: Vlevo
da: venstre
de: Links
el: Αριστερά
es: Izquierda
fa: چپ
fi: Vasen
fr: Gauche
he: שמאל
hr: lijevo
hu: Balra
id: Kiri
it: Sinistra
ja: 左
ko: 왼쪽
ms: kiri
nl: Links
no: venstre
pl: Lewy
pt_br: Esquerda
pt_pt: Esquerda
ro: Stânga
ru: Слева
sk: Vľavo
sl: levo
sv: Vänster
th: ซ้าย
tr: Sol
uk: Ліворуч
ur: بائیں
vi: trái
zh_hans: 左对齐
zh_hant: 靠左

source: Legal
ar: قانوني
cs: Právní
da: Juridisk
de: Rechtliches
el: Νομική
fa: حقوقی
fi: Laillinen
fr: Mentions légales
he: חוקי
hr: Pravno
hu: Jogi
id: Hukum
it: Note legali
ja: 法的情報
ko: 법적 고지
ms: sah
nl: Legaal
no: Lovlig
pl: Legalne
pt_br: Jurídico
pt_pt: Jurídico
ru: Правовая информация
sk: Právne
sl: Pravno
sv: Lagligt
th: กฎหมาย
tr: Yasal
uk: Юридична інформація
ur: قانونی
vi: pháp lý
zh_hans: 法律信息
zh_hant: 法律資訊

source: Let an AI assistant build screenshots for you.
ar: اسمح لمساعد الذكاء الاصطناعي بإنشاء لقطات شاشة لك.
ca: Deixa que un assistent d'IA et creï captures de pantalla.
cs: Nechte asistenta AI vytvořit snímky obrazovky za vás.
da: Lad en AI-assistent lave skærmbilleder til dig.
de: Lass einen KI-Assistenten Screenshots für dich erstellen.
el: Αφήστε έναν βοηθό AI να δημιουργήσει στιγμιότυπα οθόνης για εσάς.
es: Deja que un asistente de IA cree las capturas por ti.
fa: بگذارید دستیار هوش مصنوعی برایتان اسکرین‌شات بسازد.
fi: Anna tekoälyavustajan rakentaa kuvakaappauksia puolestasi.
fr: Laissez un assistant IA créer des captures d'écran pour vous.
he: תן לעוזר בינה מלאכותית לבנות עבורך צילומי מסך.
hr: Neka AI pomoćnik napravi snimke zaslona umjesto vas.
hu: Hagyja, hogy egy AI-asszisztens képernyőképeket készítsen Önnek.
id: Biarkan asisten AI membuat tangkapan layar untuk Anda.
it: Lascia che un assistente IA crei gli screenshot per te.
ja: AI アシスタントにスクリーンショットを作成してもらいましょう。
ko: AI 어시스턴트가 스크린샷을 만들어 주도록 하세요.
ms: Biarkan pembantu AI membina tangkapan skrin untuk anda.
nl: Laat een AI-assistent screenshots voor je maken.
no: La en AI-assistent lage skjermbilder for deg.
pl: Pozwól asystentowi AI stworzyć dla Ciebie zrzuty ekranu.
pt_br: Deixe um assistente de IA criar capturas de tela para você.
pt_pt: Deixe um assistente de IA criar capturas de ecrã para você.
ro: Lăsați un asistent AI să creeze capturi de ecran pentru dvs.
ru: Пусть ИИ-ассистент делает скриншоты за вас.
sk: Nechajte asistenta AI vytvoriť snímky obrazovky za vás.
sl: Naj pomočnik AI ustvari posnetke zaslona za vas.
sv: Låt en AI-assistent skapa skärmdumpar åt dig.
th: ให้ผู้ช่วย AI สร้างภาพหน้าจอให้คุณ
tr: Bir yapay zekâ asistanının sizin için ekran görüntüleri oluşturmasına izin verin.
uk: Нехай ШІ-помічник створить знімки екрана за вас.
ur: اے آئی اسسٹنٹ کو آپ کے لیے اسکرین شاٹس بنانے دیں۔
vi: Hãy để trợ lý AI tạo ảnh chụp màn hình cho bạn.
zh_hans: 让 AI 助手为你制作截图。
zh_hant: 讓 AI 助理為你製作螢幕截圖。

source: Letter Spacing
ar: تباعد الحروف
ca: Espaiat entre lletres
cs: Mezery mezi písmeny
da: Bogstavafstand
de: Zeichenabstand
el: Διάστιχο γραμμάτων
es: Espaciado entre letras
fa: فاصله حروف
fi: Kirjainvälit
fr: Espacement des lettres
he: מרווח בין אותיות
hr: Razmak između slova
hu: Betűköz
id: Spasi Huruf
it: Spaziatura lettere
ja: 文字間隔
ko: 자간
ms: Jarak Huruf
nl: Letterafstand
no: Bokstavavstand
pl: Odstępy między literami
pt_br: Espaçamento entre letras
pt_pt: Espaçamento entre letras
ro: Spațiere între litere
ru: Межбуквенный интервал
sk: Medzery medzi písmenami
sl: Razmik med črkami
sv: Bokstavsavstånd
th: การเว้นวรรคจดหมาย
tr: Harf Aralığı
uk: Міжлітерний інтервал
ur: خط وقفہ
vi: Khoảng cách chữ
zh_hans: 字符间距
zh_hant: 字元間距

source: License: CC Attribution
ar: الترخيص: إسناد CC
ca: Llicència: CC Attribution
cs: Licence: CC Attribution
da: Licens: CC Attribution
de: Lizenz: CC Namensnennung
el: Άδεια χρήσης: CC Attribution
es: Licencia: CC Attribution
fa: مجوز: CC Attribution
fi: Lisenssi: CC Attribution
fr: Licence : Attribution CC
he: רישיון: CC Attribution
hr: Licenca: CC Attribution
hu: Licenc: CC Attribution
id: Lisensi: Atribusi CC
it: Licenza: CC Attribuzione
ja: ライセンス: CC 表示 (CC BY)
ko: 라이선스: CC Attribution
ms: Lesen: CC Attribution
nl: Licentie: CC-toeschrijving
no: Lisens: CC Attribution
pl: Licencja: CC Uznanie autorstwa
pt_br: Licença: Atribuição CC
pt_pt: Licença: Atribuição CC
ro: Licență: CC Atribuire
ru: Лицензия: CC Attribution
sk: Licencia: CC Attribution
sl: Licenca: CC Attribution
sv: Licens: CC Attribution
th: ใบอนุญาต: การแสดงที่มา CC
tr: Lisans: CC Atıf
uk: Ліцензія: CC Attribution
ur: لائسنس: CC انتساب
vi: Giấy phép: Ghi công CC
zh_hans: 许可证：CC 署名
zh_hant: 授權：CC 姓名標示

source: Lifetime
ar: مدى الحياة
ca: Tota la vida
cs: Celý život
da: Livstid
de: Lebenslang
el: Διάρκεια ζωής
es: De por vida
fa: مادام‌العمر
fi: Elinikäinen
fr: À vie
he: כל החיים
hr: Životni vijek
hu: Élettartam
id: Seumur hidup
it: A vita
ja: 買い切り
ko: 평생 이용권
ms: seumur hidup
nl: Levenslang
no: Levetid
pl: Całe życie
pt_br: Vitalício
pt_pt: Vitalício
ro: Toată viața
ru: Бессрочный доступ
sk: Celý život
sl: Življenjska doba
sv: Livstid
th: ตลอดชีวิต
tr: Ömür Boyu
uk: Назавжди
ur: زندگی بھر
vi: Trọn đời
zh_hans: 终身
zh_hant: 終身

source: Light
ar: ضوء
ca: Llum
cs: Světlo
da: Lys
de: Hell
el: Φως
es: Claro
fa: روشن
fi: Kevyt
fr: Clair
he: אור
hr: svjetlo
hu: Fény
id: Ringan
it: Chiaro
ja: ライト
ko: 라이트
ms: Cahaya
nl: Licht
no: Lys
pl: Światło
pt_br: Claro
pt_pt: Luz
ro: Lumină
ru: Светлый
sk: Svetlo
sl: Svetloba
sv: Ljus
th: เบา
tr: Açık
uk: Світлий
ur: روشنی
vi: Ánh sáng
zh_hans: 浅色
zh_hant: 淺色

source: Lighting
ar: الإضاءة
ca: Il·luminació
cs: Osvětlení
da: Belysning
de: Beleuchtung
el: Φωτισμός
es: Iluminación
fa: نورپردازی
fi: Valaistus
fr: Éclairage
he: תאורה
hr: Rasvjeta
hu: Világítás
id: Pencahayaan
it: Illuminazione
ja: ライティング
ko: 조명
ms: Pencahayaan
nl: Verlichting
no: Belysning
pl: Oświetlenie
pt_br: Iluminação
pt_pt: Iluminação
ro: Iluminare
ru: Освещение
sk: Osvetlenie
sl: Razsvetljava
sv: Belysning
th: แสงสว่าง
tr: Aydınlatma
uk: Освітлення
ur: لائٹنگ
vi: Chiếu sáng
zh_hans: 光照
zh_hant: 照明

source: Line Height
ar: ارتفاع الخط
ca: Alçada de la línia
cs: Výška řádku
da: Linjehøjde
de: Zeilenhöhe
el: Ύψος γραμμής
es: Altura de línea
fa: ارتفاع خط
fi: Linjan korkeus
fr: Hauteur de ligne
he: גובה קו
hr: Visina linije
hu: Vonalmagasság
id: Tinggi Garis
it: Altezza riga
ja: 行の高さ
ko: 줄 높이
ms: Ketinggian Garisan
nl: Lijn hoogte
no: Linjehøyde
pl: Wysokość linii
pt_br: Altura da linha
pt_pt: Altura da linha
ro: Înălțimea liniei
ru: Высота строки
sk: Výška riadku
sl: Višina vrstice
sv: Linjehöjd
th: ความสูงของเส้น
tr: Satır Yüksekliği
uk: Висота рядка
ur: لائن کی اونچائی
vi: Chiều cao dòng
zh_hans: 行高
zh_hant: 行高

source: Line Spacing
ar: تباعد الأسطر
ca: Interlineat
cs: Řádkování
da: Linjeafstand
de: Zeilenabstand
el: Διάστιχο
es: Interlineado
fa: فاصله خطوط
fi: Rivivälit
fr: Interligne
he: מרווח בין שורות
hr: Prored
hu: Sorköz
id: Spasi Garis
it: Interlinea
ja: 行間
ko: 줄 간격
ms: Jarak Garisan
nl: Lijnafstand
no: Linjeavstand
pl: Odstępy między wierszami
pt_br: Espaçamento entre linhas
pt_pt: Espaçamento entre linhas
ro: Spațiere între linii
ru: Межстрочный интервал
sk: Riadkovanie
sl: Razmik med vrsticami
sv: Linjeavstånd
th: ระยะห่างระหว่างบรรทัด
tr: Satır Aralığı
uk: Міжрядковий інтервал
ur: لائن اسپیسنگ
vi: Khoảng cách dòng
zh_hans: 行距
zh_hant: 行距

source: Linear
ar: خطي
ca: Lineal
cs: Lineární
da: Lineær
el: Γραμμική
es: Lineal
fa: خطی
fi: Lineaarinen
fr: Linéaire
he: ליניארי
hr: Linearno
hu: Lineáris
id: Linier
it: Lineare
ja: 線形
ko: 선형
nl: Lineair
no: Lineær
pl: Liniowy
ru: Линейный
sk: Lineárne
sl: Linearno
sv: Linjär
th: เชิงเส้น
tr: Doğrusal
uk: Лінійний
ur: لکیری
vi: tuyến tính
zh_hans: 线性
zh_hant: 線性

source: Links to contact support, visit the website, or follow along on X, Threads, and Discord — plus **More Apps** from the same developer.
ar: روابط للاتصال بالدعم، أو زيارة موقع الويب، أو المتابعة على X وThreads وDiscord - بالإضافة إلى **المزيد من التطبيقات** من نفس المطور.
ca: Enllaços per contactar amb l'assistència, visitar el lloc web o seguir a X, Threads i Discord, a més de **Més aplicacions** del mateix desenvolupador.
cs: Odkazy na kontaktování podpory, návštěvu webu nebo sledování na X, Threads a Discord — plus **Další aplikace** od stejného vývojáře.
da: Links til at kontakte support, besøge webstedet eller følge med på X, Threads og Discord – plus **Flere apps** fra den samme udvikler.
de: Links zum Support, zur Website und zu X, Threads und Discord – dazu **Weitere Apps** desselben Entwicklers.
el: Σύνδεσμοι για να επικοινωνήσετε με την υποστήριξη, επισκεφθείτε τον ιστότοπο ή ακολουθήστε τα X, Threads και Discord — συν **Περισσότερες εφαρμογές** από τον ίδιο προγραμματιστή.
es: Enlaces para contactar con soporte, visitar el sitio web o seguirnos en X, Threads y Discord, además de **Más apps** del mismo desarrollador.
fa: پیوندهایی برای تماس با پشتیبانی، بازدید از وب‌سایت یا دنبال کردن ما در X، Threads و Discord — به‌علاوهٔ **برنامه‌های دیگر** از همین توسعه‌دهنده.
fi: Linkit, joiden avulla voit ottaa yhteyttä tukeen, vierailla verkkosivustolla tai seurata X-, Threads- ja Discord-palveluita – sekä **Lisää sovelluksia** samalta kehittäjältä.
fr: Des liens pour contacter l’assistance, visiter le site web ou nous suivre sur X, Threads et Discord — ainsi que **Autres apps** du même développeur.
he: קישורים ליצירת קשר עם התמיכה, בקר באתר או עקוב אחר X, Threads ו-Discord - בתוספת **אפליקציות נוספות** מאותו מפתח.
hr: Veze za kontakt s podrškom, posjet web stranici ili praćenje na X, Threads i Discord — plus **Više aplikacija** od istog programera.
hu: Linkek az ügyfélszolgálattal való kapcsolatfelvételhez, a webhely felkereséséhez vagy az X, Threads és Discord követéséhez – plusz **További alkalmazások** ugyanattól a fejlesztőtől.
id: Tautan untuk menghubungi dukungan, mengunjungi situs web, atau mengikuti X, Threads, dan Discord — plus **Aplikasi Lainnya** dari pengembang yang sama.
it: Link per contattare l'assistenza, visitare il sito web o seguirci su X, Threads e Discord, più **Altre app** dello stesso sviluppatore.
ja: サポートへの問い合わせ、Web サイト、X・Threads・Discord へのリンクと、同じデベロッパの **その他のアプリ**。
ko: 지원팀 문의, 웹사이트 방문, X·Threads·Discord 팔로우 링크와 같은 개발자의 **더 많은 앱**.
ms: Pautan untuk menghubungi sokongan, melawati tapak web atau mengikuti X, Threads dan Discord — serta **Lagi Apl** daripada pembangun yang sama.
nl: Links om contact op te nemen met de ondersteuning, de website te bezoeken of volg ons op X, Threads en Discord — plus **Meer apps** van dezelfde ontwikkelaar.
no: Lenker til å kontakte brukerstøtten, besøke nettstedet eller følge med på X, Threads og Discord – pluss **Flere apper** fra samme utvikler.
pl: Linki umożliwiające kontakt z pomocą techniczną, odwiedzanie witryny internetowej lub śledzenie X, Threads i Discord — a także **Więcej aplikacji** od tego samego programisty.
pt_br: Links para contatar o suporte, visitar o site ou nos seguir no X, Threads e Discord — além de **Mais apps** do mesmo desenvolvedor.
pt_pt: Links para entrar em contacto com o suporte, visitar o site ou acompanhar X, Threads e Discord — além de **Mais aplicativos** do mesmo desenvolvedor.
ro: Linkuri pentru a contacta asistența, a vizita site-ul web sau a urmări pe X, Threads și Discord - plus **Mai multe aplicații** de la același dezvoltator.
ru: Ссылки, чтобы связаться с поддержкой, открыть сайт или следить за новостями в X, Threads и Discord, а также **Другие приложения** того же разработчика.
sk: Odkazy na kontaktovanie podpory, návštevu webovej stránky alebo sledovanie na X, Threads a Discord — plus **Viac aplikácií** od rovnakého vývojára.
sl: Povezave za stik s podporo, obisk spletnega mesta ali spremljanje X, Threads in Discord — ter **Več aplikacij** istega razvijalca.
sv: Länkar för att kontakta support, besöka webbplatsen eller följa med på X, Threads och Discord – plus **Fler appar** från samma utvecklare.
th: ลิงก์สำหรับติดต่อฝ่ายสนับสนุน เยี่ยมชมเว็บไซต์ หรือติดตาม X, Threads และ Discord — รวมถึง **แอปเพิ่มเติม** จากนักพัฒนาคนเดียวกัน
tr: Destekle iletişime geçme, web sitesini ziyaret etme veya X, Threads ve Discord'da takip etme bağlantıları — ayrıca aynı geliştiricinin **Diğer Uygulamalar**'ı.
uk: Посилання, щоб зв’язатися з підтримкою, відвідати вебсайт або стежити за новинами в X, Threads і Discord, — а також **Інші програми** від того самого розробника.
ur: سپورٹ سے رابطہ کرنے کے لیے لنکس، ویب سائٹ ملاحظہ کریں، یا X، Threads، اور Discord پر عمل کریں — نیز اسی ڈویلپر سے **مزید ایپس**۔
vi: Các liên kết để liên hệ với bộ phận hỗ trợ, truy cập trang web hoặc theo dõi trên X, Threads và Discord - cùng với **Ứng dụng khác** từ cùng một nhà phát triển.
zh_hans: 联系技术支持、访问网站，或在 X、Threads 和 Discord 上关注我们的链接——以及同一开发者的 **更多 App**。
zh_hant: 提供聯絡支援、造訪網站，或在 X、Threads 和 Discord 上追蹤的連結——另有同一開發者的**更多 App**。

source: Links to rate the app, contact support, visit the website, or follow along on X, Threads, and Discord — plus **More Apps** from the same developer.
ar: روابط لتقييم التطبيق، أو الاتصال بالدعم، أو زيارة موقع الويب، أو المتابعة على X وThreads وDiscord - بالإضافة إلى **المزيد من التطبيقات** من نفس المطور.
ca: Enllaços per puntuar l'aplicació, contactar amb l'assistència, visitar el lloc web o seguir-hi X, Threads i Discord, a més de **Més aplicacions** del mateix desenvolupador.
cs: Odkazy na hodnocení aplikace, kontaktování podpory, návštěva webu nebo sledování na X, Threads a Discord — plus **Další aplikace** od stejného vývojáře.
da: Links til at bedømme appen, kontakte support, besøge webstedet eller følge med på X, Threads og Discord – plus **Flere apps** fra den samme udvikler.
de: Links zum Bewerten der App, zum Support, zur Website und zu X, Threads und Discord – dazu **Weitere Apps** desselben Entwicklers.
el: Σύνδεσμοι για να αξιολογήσετε την εφαρμογή, να επικοινωνήσετε με την υποστήριξη, να επισκεφτείτε τον ιστότοπο ή να ακολουθήσετε το X, το Threads και το Discord — συν **Περισσότερες εφαρμογές** από τον ίδιο προγραμματιστή.
es: Enlaces para valorar la app, contactar con soporte, visitar el sitio web o seguirnos en X, Threads y Discord, además de **Más apps** del mismo desarrollador.
fa: پیوندهایی برای امتیاز دادن به برنامه، تماس با پشتیبانی، بازدید از وب‌سایت یا دنبال کردن ما در X، Threads و Discord — به‌علاوهٔ **برنامه‌های دیگر** از همین توسعه‌دهنده.
fi: Linkkejä, joilla voit arvioida sovellusta, ottaa yhteyttä tukeen, vierailla verkkosivustolla tai seurata X-, Threads- ja Discord-palveluita – sekä **Lisää sovelluksia** samalta kehittäjältä.
fr: Des liens pour noter l’app, contacter l’assistance, visiter le site web ou nous suivre sur X, Threads et Discord — ainsi que **Autres apps** du même développeur.
he: קישורים לדירוג האפליקציה, יצירת קשר עם התמיכה, ביקור באתר או עקוב אחר X, Threads ו-Discord - בתוספת **עוד אפליקציות** מאותו מפתח.
hr: Veze za ocjenjivanje aplikacije, kontaktiranje podrške, posjet web stranici ili praćenje na X, Threads i Discord — plus **Više aplikacija** od istog programera.
hu: Hivatkozások az alkalmazás értékeléséhez, az ügyfélszolgálathoz való csatlakozáshoz, a webhely felkereséséhez, vagy az X, Threads és Discord követéséhez – plusz **További alkalmazások** ugyanattól a fejlesztőtől.
id: Tautan untuk menilai aplikasi, menghubungi dukungan, mengunjungi situs web, atau mengikuti X, Threads, dan Discord — plus **Aplikasi Lainnya** dari pengembang yang sama.
it: Link per valutare l'app, contattare l'assistenza, visitare il sito web o seguirci su X, Threads e Discord, più **Altre app** dello stesso sviluppatore.
ja: アプリの評価、サポートへの問い合わせ、Web サイト、X・Threads・Discord へのリンクと、同じデベロッパの **その他のアプリ**。
ko: 앱 평가, 지원팀 문의, 웹사이트 방문, X·Threads·Discord 팔로우 링크와 같은 개발자의 **더 많은 앱**.
ms: Pautan untuk menilai apl, menghubungi sokongan, melawati tapak web atau mengikuti X, Threads dan Discord — serta **Lagi Apl** daripada pembangun yang sama.
nl: Links om de app te beoordelen, contact op te nemen met de ondersteuning, de website te bezoeken of mee te volgen op X, Threads en Discord — plus **Meer apps** van dezelfde ontwikkelaar.
no: Lenker for å vurdere appen, kontakte brukerstøtten, besøke nettsiden eller følge med på X, Threads og Discord – pluss **Flere apper** fra samme utvikler.
pl: Linki umożliwiające ocenę aplikacji, kontakt z pomocą techniczną, odwiedzanie witryny internetowej lub śledzenie X, Threads i Discord — a także **Więcej aplikacji** od tego samego programisty.
pt_br: Links para avaliar o app, contatar o suporte, visitar o site ou nos seguir no X, Threads e Discord — além de **Mais apps** do mesmo desenvolvedor.
pt_pt: Links para avaliar o aplicativo, entrar em contacto com o suporte, visitar o site ou acompanhar no X, Threads e Discord — além de **Mais aplicativos** do mesmo desenvolvedor.
ro: Linkuri pentru a evalua aplicația, a contacta asistența, a vizita site-ul web sau a urmări pe X, Threads și Discord - plus **Mai multe aplicații** de la același dezvoltator.
ru: Ссылки, чтобы оценить приложение, связаться с поддержкой, открыть сайт или следить за новостями в X, Threads и Discord, а также **Другие приложения** того же разработчика.
sk: Odkazy na hodnotenie aplikácie, kontaktovanie podpory, návšteva webovej stránky alebo sledovanie na X, Threads a Discord — plus **Viac aplikácií** od rovnakého vývojára.
sl: Povezave za oceno aplikacije, stik s podporo, obisk spletnega mesta ali spremljanje na X, Threads in Discord — ter **Več aplikacij** istega razvijalca.
sv: Länkar för att betygsätta appen, kontakta support, besöka webbplatsen eller följa med på X, Threads och Discord – plus **Fler appar** från samma utvecklare.
th: ลิงก์เพื่อให้คะแนนแอป ติดต่อฝ่ายสนับสนุน เยี่ยมชมเว็บไซต์ หรือติดตามบน X, Threads และ Discord — รวมถึง **แอปเพิ่มเติม** จากนักพัฒนาคนเดียวกัน
tr: Uygulamayı puanlama, destekle iletişime geçme, web sitesini ziyaret etme veya X, Threads ve Discord'da takip etme bağlantıları — ayrıca aynı geliştiricinin **Diğer Uygulamalar**'ı.
uk: Посилання, щоб оцінити програму, зв’язатися з підтримкою, відвідати вебсайт або стежити за новинами в X, Threads і Discord, — а також **Інші програми** від того самого розробника.
ur: ایپ کی درجہ بندی کرنے کے لیے لنکس، سپورٹ سے رابطہ کریں، ویب سائٹ دیکھیں، یا X، Threads، اور Discord پر عمل کریں — نیز اسی ڈویلپر سے **مزید ایپس**۔
vi: Các liên kết để xếp hạng ứng dụng, liên hệ với bộ phận hỗ trợ, truy cập trang web hoặc theo dõi trên X, Threads và Discord - cùng với **Ứng dụng khác** từ cùng một nhà phát triển.
zh_hans: 为 App 评分、联系技术支持、访问网站，或在 X、Threads 和 Discord 上关注我们的链接——以及同一开发者的 **更多 App**。
zh_hant: 提供評分 App、聯絡支援、造訪網站，或在 X、Threads 和 Discord 上追蹤的連結——另有同一開發者的**更多 App**。

source: Listing variant
ar: متغير القائمة
ca: Variant de llistat
cs: Varianta výpisu
da: Listevariant
de: Eintragsvariante
el: Παραλλαγή καταχώρισης
es: Variante de la ficha
fa: نسخهٔ صفحهٔ فروشگاه
fi: Listauksen variantti
fr: Variante de la fiche
he: וריאנט רישום
hr: Varijanta popisa
hu: Felsorolási változat
id: Varian daftar
it: Variante della scheda
ja: 掲載バリアント
ko: 등록 정보 변형
ms: Varian penyenaraian
nl: Vermeldingsvariant
no: Oppføringsvariant
pl: Wariant aukcji
pt_br: Variante da página
pt_pt: Variante de listagem
ro: Varianta de listare
ru: Вариант страницы
sk: Variant výpisu
sl: Različica seznama
sv: Listningsvariant
th: รายการตัวแปร
tr: Mağaza sayfası varyantı
uk: Варіант сторінки
ur: فہرست سازی کا مختلف قسم
vi: biến thể danh sách
zh_hans: 商品详情变体
zh_hant: 商店資訊變體

source: Lists every language you've added, plus every translation action
ar: يسرد كل لغة أضفتها، بالإضافة إلى كل إجراء ترجمة
ca: Llista tots els idiomes que heu afegit i totes les accions de traducció
cs: Uvádí všechny jazyky, které jste přidali, a všechny překladatelské akce
da: Viser alle sprog, du har tilføjet, plus hver oversættelseshandling
de: Listet alle hinzugefügten Sprachen und alle Übersetzungsaktionen auf
el: Εμφανίζει κάθε γλώσσα που έχετε προσθέσει, καθώς και κάθε μεταφραστική ενέργεια
es: Muestra todos los idiomas que has añadido y todas las acciones de traducción
fa: همهٔ زبان‌هایی را که اضافه کرده‌اید، به‌همراه همهٔ کارهای ترجمه فهرست می‌کند
fi: Luetteloi kaikki lisäämäsi kielet sekä kaikki käännöstoiminnot
fr: Répertorie toutes les langues que vous avez ajoutées, ainsi que chaque action de traduction
he: מפרט כל שפה שהוספת, בתוספת כל פעולת תרגום
hr: Navodi sve jezike koje ste dodali, plus svaku radnju prijevoda
hu: Felsorolja az összes hozzáadott nyelvet, valamint minden fordítási műveletet
id: Cantumkan setiap bahasa yang Anda tambahkan, ditambah setiap tindakan terjemahan
it: Elenca ogni lingua che hai aggiunto, più tutte le azioni di traduzione
ja: 追加したすべての言語と、すべての翻訳操作を表示
ko: 추가한 모든 언어와 모든 번역 작업을 나열합니다.
ms: Menyenaraikan setiap bahasa yang telah anda tambahkan, serta setiap tindakan terjemahan
nl: Geeft elke taal weer die u heeft toegevoegd, plus elke vertaalactie
no: Viser alle språk du har lagt til, pluss hver oversettelseshandling
pl: Wyświetla listę wszystkich dodanych języków oraz wszystkich czynności związanych z tłumaczeniem
pt_br: Lista todos os idiomas que você adicionou, além de todas as ações de tradução
pt_pt: Lista todos os idiomas que você adicionou, além de todas as ações de tradução
ro: Listează fiecare limbă pe care ați adăugat-o, plus fiecare acțiune de traducere
ru: Показывает все добавленные языки и все действия с переводами
sk: Uvádza zoznam všetkých jazykov, ktoré ste pridali, plus každú akciu prekladu
sl: Navaja vse jezike, ki ste jih dodali, in vsako prevajalsko dejanje
sv: Listar alla språk du har lagt till, plus alla översättningsåtgärder
th: แสดงรายการทุกภาษาที่คุณเพิ่ม รวมถึงการดำเนินการแปลทั้งหมด
tr: Eklediğiniz her dili ve tüm çeviri işlemlerini listeler
uk: Показує всі додані мови й усі дії з перекладу
ur: آپ نے جو بھی زبان شامل کی ہے اس کے علاوہ ترجمہ کی ہر کارروائی کی فہرست بنائیں
vi: Liệt kê mọi ngôn ngữ bạn đã thêm, cùng với mọi hành động dịch
zh_hans: 列出你添加的每种语言以及每个翻译操作
zh_hant: 列出你加入的每種語言，以及所有翻譯動作
